export const PORT = 4545;

export const botInstructions = `
<b>Привет!</b> 👋 Я твой личный бот для управления виш-айтемами. Вот основное меню:


🌟 <b>Создать виш-айтем</b> - добавь новое желание к своему списку.

📘 <b>Инструкции</b> - получи подробную информацию о том, как использовать бота.

🔑 <b>Ввести инвайт-код</b> - если у тебя есть код, отправленный другом — введи его здесь.

📤 <b>Получить инвайт-код</b> - получи свой уникальный код для приглашения друзей.

👫 <b>Виш-айтемы друзей</b> - просматривай виш-айтемы своих друзей.

📋 <b>Мои виш-айтемы</b> - просматривай свой список виш-айтемов.

Теперь ты готов начать! Выбери нужную опцию из меню, чтобы продолжить. 😊
`;
